20251130T101158--kdoc-492-小石川植物園を観察する__essay.org
:properties:
:ID: 20251130T101158
:end:
#+title:      KDOC 492: 小石川植物園を観察する
#+date:       [2025-11-30 Sun 10:11]
#+filetags:   :essay:
#+identifier: 20251130T101158

* この文書のステータス
- 作成
  - [X] 2025-12-15 貴島
- レビュー
  - [X] 2025-12-15 貴島

* 概要

小石川植物園は、東京都文京区にある植物園である。

#+begin_export html
<iframe src="https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d7811.570390628713!2d139.74391341198717!3d35.71747657246128!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x60188db3e92ec1bb%3A0xb8d81a9078dce5c5!2sKoishikawa%20Botanical%20Garden!5e1!3m2!1sen!2sjp!4v1764719370847!5m2!1sen!2sjp" width="600" height="450" style="border:0;" allowfullscreen="" loading="lazy" referrerpolicy="no-referrer-when-downgrade"></iframe>
#+end_export

* メモ

- 広い。道は多くあって、特に順路などはない
- あまりイントロダクションはなく、自由に経路を選ぶ。解説も各所にあるのだが、植物に関する知識がないのであまりピンとこなかった
- 博物館として細かい文章を読むというよりは、公園として目で見て楽しんでいる人が多いように見えた。広場でレクレーションをやっているグループさえあった。小さい字を読む気もあまり起きなかった。自然豊かなリラックスした雰囲気で、読んだり考えたくなかった。個別の植物を見るというより、森や公園の雰囲気を楽しんだ
- もともと植物を知っている人にとってはまた違った魅力を持つものだろう
- 重厚な温室の設備があって、興味深かった。噴霧と気温でもうもうとしていて、メガネが一瞬で曇った
- 鉢に管理番号カードを差して、1つ1つ管理しているようであった
- きれいな日本庭園と、大学の校舎として使われた歴史的建築物があった。こんな美しい校舎で学ぶのはいったいどのような気分なのだろうと考えた
- 森林部分と日本庭園部分は高低差があり、崖状になっていた。それが美しい景観を生み出していたように見える

* 関連
なし。
