20251130T101158--kdoc-492-小石川植物園を観察する__essay.html
<!DOCTYPE html>
<html lang="en">
<head>
<!-- 2025-12-20T17:30:58Z -->
<meta charset="utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>KDOC 492: 小石川植物園を観察する</title>
<meta name="author" content="kijimaD" />
<meta name="generator" content="Org Mode" />
<link rel='shortcut icon' type='image/x-icon' href='https://kijimad.github.io/roam/favicon.ico' /><link rel='stylesheet' href='https://cdn.jsdelivr.net/npm/bootstrap@5.3.3/dist/css/bootstrap.min.css' media='print' onload='this.media="all"' /><link rel='stylesheet' href='https://kijimad.github.io/roam/css/site.css' /><link rel='stylesheet' href='https://kijimad.github.io/roam/css/code.css' /><link rel='preconnect' href='https://fonts.googleapis.com'><link rel='preconnect' href='https://fonts.gstatic.com' crossorigin><link href='https://fonts.googleapis.com/css2?family=IBM+Plex+Sans+JP&display=swap' rel='stylesheet'>
</head>
<body>
<div id="preamble" class="status">
<div><div class="header"><div class="container"><div class="row"><div class="col-sm-12 col-md-12"><nav class="navbar navbar-light"/></div></div></div></div></div>
</div>
<div id="content" class="content">
<h1 class="title">KDOC 492: 小石川植物園を観察する</h1>
<div id="outline-container-orgbb69f1c" class="outline-2">
<h2 id="orgbb69f1c"><a href="#orgbb69f1c">この文書のステータス</a></h2>
<div class="outline-text-2" id="text-orgbb69f1c">
<ul class="org-ul">
<li>作成
<ul class="org-ul">
<li class="on"><input type='checkbox' checked='checked' /> 2025-12-15 貴島</li>
</ul></li>
<li>レビュー
<ul class="org-ul">
<li class="on"><input type='checkbox' checked='checked' /> 2025-12-15 貴島</li>
</ul></li>
</ul>
</div>
</div>
<div id="outline-container-orge5a0910" class="outline-2">
<h2 id="orge5a0910"><a href="#orge5a0910">概要</a></h2>
<div class="outline-text-2" id="text-orge5a0910">
<p>
小石川植物園は、東京都文京区にある植物園である。
</p>

<iframe src="https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d7811.570390628713!2d139.74391341198717!3d35.71747657246128!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x60188db3e92ec1bb%3A0xb8d81a9078dce5c5!2sKoishikawa%20Botanical%20Garden!5e1!3m2!1sen!2sjp!4v1764719370847!5m2!1sen!2sjp" width="600" height="450" style="border:0;" allowfullscreen="" loading="lazy" referrerpolicy="no-referrer-when-downgrade"></iframe>
</div>
</div>
<div id="outline-container-org436c2cc" class="outline-2">
<h2 id="org436c2cc"><a href="#org436c2cc">メモ</a></h2>
<div class="outline-text-2" id="text-org436c2cc">
<ul class="org-ul">
<li>広い。道は多くあって、特に順路などはない</li>
<li>あまりイントロダクションはなく、自由に経路を選ぶ。解説も各所にあるのだが、植物に関する知識がないのであまりピンとこなかった</li>
<li>博物館として細かい文章を読むというよりは、公園として目で見て楽しんでいる人が多いように見えた。広場でレクレーションをやっているグループさえあった。小さい字を読む気もあまり起きなかった。自然豊かなリラックスした雰囲気で、読んだり考えたくなかった。個別の植物を見るというより、森や公園の雰囲気を楽しんだ</li>
<li>もともと植物を知っている人にとってはまた違った魅力を持つものだろう</li>
<li>重厚な温室の設備があって、興味深かった。噴霧と気温でもうもうとしていて、メガネが一瞬で曇った</li>
<li>鉢に管理番号カードを差して、1つ1つ管理しているようであった</li>
<li>きれいな日本庭園と、大学の校舎として使われた歴史的建築物があった。こんな美しい校舎で学ぶのはいったいどのような気分なのだろうと考えた</li>
<li>森林部分と日本庭園部分は高低差があり、崖状になっていた。それが美しい景観を生み出していたように見える</li>
</ul>
</div>
</div>
<div id="outline-container-org3f1769b" class="outline-2">
<h2 id="org3f1769b"><a href="#org3f1769b">関連</a></h2>
<div class="outline-text-2" id="text-org3f1769b">
<p>
なし。
</p>
</div>
</div>
<div id="outline-container-org1106856" class="outline-2">
<h2 id="org1106856"><a href="#org1106856">Backlinks</a></h2>
<div class="outline-text-2" id="text-org1106856">
<ul class="org-ul">
<li><a href="./20240908T180537--kdoc-238-他人の博物館を観察して参考にする__project.html">KDOC 238: 他人の博物館を観察して参考にする</a></li>
</ul>
</div>
</div>
</div>
<div id="postamble" class="status">
<footer class="footer py-3"><div class="container"><div class="row "><div class="col-md-4"></div><div class="col-sm col-md"><nav class="navbar"><a class="nav-link text-secondary small px-0" href="./index.html">Insomnia</a><a class="nav-link text-secondary small px-0" href="./sitemap.html">Sitemap</a><a class="nav-link text-secondary small px-0" href="https://github.com/kijimaD/roam">Repository</a><a class="nav-link text-secondary small px-0" href="https://github.com/kijimaD">@kijimaD</a></nav></div><div class="col-md-4"></div></div></div></footer>
</div>
</body>
</html>
